{
  "g1": "Great! Now you need to wait a little while for the integration to be created. But you can influence this!",
  "g2": "Tap the screen to",
  "g3": "speed up the creation of the integration!",
  "g4": "Go!",
  "g5": "Great! These are your first subscribers and first income!",
  "g6": "Let's take a closer look at how the first integration went!",
  "g7": "Watch!",
  "g8": "Here are your integrations.\nYou can follow their statistics, as well as interact with subscribers",
  "g9": "reply to their comments!",
  "g10": "Super!",
  "g11": "In MiniApp you can feel like a real blogger and earn money by creating content!",
  "g12": "Come on",
  "g13": "let's create your first integration",
  "g14": "To get access to integrations from different brands, ",
  "g15": "you need to subscribe!",
  "g16": "While the subscription is active, you can make any integrations you choose: photos, videos or text!",
  "g17": "Excellent!",
  "g18": "You can see at the top",
  "g19": "current trends.",
  "g20": "If you make integrations about what is relevant now, your earnings will be higher!",
  "g21": "Good!",
  "g22": "There are three types of integrations:",
  "g23": "Text, Photos and Videos.",
  "g24": "You can make any integrations, but first you need to buy the necessary equipment.",
  "g25": "Oh, yeah... you need to invest a little for this...",
  "g26": "Here are 250 points for your blogging start!",
  "g27": "And more",
  "g28": "150 points",
  "g29": "you get from a friend who invited you!!",
  "g30": "Collect",
  "g31": "My name is Push! Let me show you how it all works and how you can earn real money with Apusher!",
  "g32": "Here you are, a real blogger! Continue integrating with brands, attracting subscribers and earning! ",
  "g33": "And remember, the more coins you accumulate, the better, because later they can be converted into",
  "g34": "REAL MONEY",
  "g35": "Good luck!",
  "g36": "Complete the tutorial",
  "g37": "Awesome! Now you have",
  "g38": "subscription",
  "g39": "and",
  "g40": "typewriter",
  "g41": "You can make your first integration! Let's go back to the room and do it!",
  "g42": "To the room!",
  "g43": "Each integration gives",
  "g44": "subscribers",
  "g45": "points",
  "g46": "You can increase your income by buying equipment and room items in the store!",
  "g47": "Let's buy equipment to start doing integrations and earning money!",
  "g48": "New level",
  "g49": "opens with each level",
  "g50": "Tree",
  "g51": "And the tree level depends on subscribers.",
  "g52": "The more subscribers you have, the higher the level",
  "g53": "tree",
  "g54": "Come on, I'll show it to you!",
  "g55": "You need the Tree level",
  "g56": "Tree!",
  "g57": "Don't forget to upgrade your items! Your integrations will bring",
  "g58": "even more rewards!",
  "g59": "And you will also be able to receive",
  "g60": "chests",
  "g61": "new images",
  "g62": "for your items that give",
  "g63": "rewards",
  "g64": "and boost your integrations!",
  "g65": "Growth Tree",
  "g66": "- this is your main progress.",
  "g67": "As your subscribers grow, you will reach new",
  "g68": "Tree levels",
  "g69": "as well as cooler",
  "g70": "bonuses",
  "g71": "gifts",
  "g72": "and open",
  "g73": "new opportunities!"
}