export const INFO_TEXT = [
  {
    namePlan: 'Добро пожаловать!',
    userCount: 250,
    description:
      'Welcome-бонус: 500 баллов каждому новому пользователю. Приобретите подписку в Apusher и оборудование, чтобы сделать свою первую интеграцию! Доступ к магазину для покупки первого оборудования и базовых улучшений комнаты.',
  },
  {
    namePlan: 'Дерево роста и драгоценные капли?!',
    userCount: 500,
    description:
      'Введение "Дерева роста", где ваш рост отмечается наградой от Apusher - коллекционные драгоценные капли и соответствующие модификации к вашему доходу! Набери как можно больше подписчиков! Ежедневный бонус за вход в приложение, который выдается каждые 24 часа.',
  },
  {
    namePlan: 'Пуш-линия Apusher!',
    userCount: 1000,
    description:
      'Проверьте свое усердие! Запускаем ударную линию Apusher, которая дает награды за то, что вы создаете рекламные интеграции каждый день. Ведь, как говорят блогеры, успех - это не случайность!',
  },
  {
    namePlan: 'Топ-задания и возможность получать USDT!',
    userCount: 5000,
    description:
      'Создайте личный канал в реальной жизни, продвигайте Apusher и получайте крутые награды!\n Возможность ускорить создание и проверку интеграций через тапание или покупку ускорителей за USDT.',
  },
  {
    namePlan: 'Новые скины и уникальная кампания от Apusher!',
    userCount: 10000,
    description: '*****',
  },
  {
    namePlan: 'Люксовые бренды ждут тебя!',
    userCount: 25000,
    description: '*****',
  },
  {
    namePlan: 'Пропушьте свои интеграции!',
    userCount: 50000,
    description: '*****',
  },
  {
    namePlan: 'Лимитированные товары в магазине',
    userCount: 100_000,
    description: '*****',
  },
  {
    namePlan: 'Участвуйте в квизах за награды!',
    userCount: 500_000,
    description: '*****',
  },
  {
    namePlan: 'Раздаем % за топ-задания!',
    userCount: 1000000,
    description: '*****',
  },
  {
    namePlan: 'ЗАПУСК APUSHER! 🎉',
    userCount: 20_000_000,
    description: '*****',
  },
  {
    namePlan: 'AIDROP ОТ APUSHER',
    userCount: 1_000_000,
    description: '*****',
    isPlatform: true,
  },
  {
    namePlan: 'РАЗБЛОКИРОВКА ТОКЕНОВ',
    userCount: 100_000_000,
    description: '*****',
    isPlatform: true,
  },
];
